[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$The game "Willow". Business card information. Modeling."
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_Snowman UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 attachments %s1"
UseFailureCharacterMessage="You must %s To use this feature."
ItemName=""
PickupMessage="sufficiently %s"
UseFailureLevelMessage="You must be level %d to use this feature."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="Generally"

[Psycho.Head_Turkey UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="did you %s Use this article."
ItemName=""
PickupMessage="It's up to you %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="International"

[Psycho.Skin_Thanks UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="essential %s Use this product."
ItemName=""
PickupMessage="you have it %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="normal"

[Psycho.Skin_Xmas UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTwo %s1"
UseFailureCharacterMessage="what are you %s Use this article."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="To use this item, you must be at least level %d.."
UseFailureConstraintsMessage="You cannot use this number."
NoManufacturerName="General"

